INSERT INTO `bc_device_data` VALUES('1','<div>临床应用：与适配的基于胶体金免疫层析法的特定试剂配合使用，用于人体样本中待测物的定量和定性分析。</div>
<div>适用试剂：英诺特呼吸道全血五联卡、流感三联卡、新冠抗体检测卡。</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1204/20211204074917867.jpg\',
    \'alt\' => \'胶体金\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1204/20211204080208974.jpg\',
    \'alt\' => \'cp5\',
  ),
)','array (
  0 => 
  array (
    \'fileurl\' => \'/uploadfile/2021/1215/20211215015758812.mp4\',
    \'filename\' => \'pgi22\',
  ),
)','全自动胶体金免疫层析分析仪','同时装载30个卡连续检测','140 T/H','10.1英寸','支持，热敏感性','472mm×538mm×402mm','24Kg','','','');
INSERT INTO `bc_device_data` VALUES('3','<div>临床应用：用于核酸的提取、富集、纯化等步骤。其处理后的产物用于临床体外检测使用。</div>
<div>适用样片：INNOVITA 9联检样片</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208062653623.jpg\',
    \'alt\' => \'t10\',
  ),
)','array (
)','AutoFast32','1-32,2个板位','13min完成32个样本的提取','10英寸触摸屏','可存储>100组程序','400mmX480mmX392mm','31kg','','','');
INSERT INTO `bc_device_data` VALUES('4','<div>临床应用：基于细胞（载玻片）的染色处理，自动加样，加FITC，恒温高湿孵育，清洗和吹干，替代传统人工操作。</div>
<div>适用样片：INNOVITA 9联检样片</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208064938326.jpg\',
    \'alt\' => \'p21\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208064938540.jpg\',
    \'alt\' => \'p22\',
  ),
)','array (
)','英诺特呼吸道九联检/全自动染色机','同时处理40个样本','40片/次','','','950mm×655mm×590mm','98KG','15μL±1μL','37℃±1℃','>85% RH');
