INSERT INTO `bc_news_data` VALUES('1','<p>关于英诺特</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('2','<p>呼吸道病原体联检领导品牌</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('3','<p>呼吸道病原体联检领导品牌</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('4','<div>北京英诺特生物技术股份有限公司（连同其子公司合称&ldquo;英诺特&rdquo;）是专注于POCT体外诊断产品研发、生产、销售的生物技术公司，下设英诺特（唐山）生物技术有限公司。</div>
<div>&nbsp;</div>
<div>英诺特生物创始于2006年，拥有抗原抗体制备、病毒培养、胶体金、酶联免疫、荧光层析、免疫荧光等技术平台，承担国家863项目&mdash;&mdash;《国家重大传染病研究专项》和众多公共卫生事业项目，并拥有国家发明专利十余项。设立北京研发中心，河北迁安生产基地，拥有大型洁净车间，建有胶体金、ELISA、荧光层析、PCR、免疫荧光等生产线，并已通过CE、ISO13485质量认证。</div>
<div>&nbsp;</div>
<div>目前英诺特生物产品已覆盖呼吸道系列、优生优育系列、肝炎系列、生殖系列、心血管系列、肾功能系列等多个检测领域，销售渠道覆盖全国各省区，并远销东南亚、中东、非洲、拉美、欧盟等海外地区。英诺特秉承以用户为中心的企业经营理念，为用户提供更准确、更便捷的产品和服务，用户的需求就是英诺特的追求。</div>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('5','<p>公司成立，建立3大技术平台</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('77','<p>400-6090-690</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe76e;','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('6','<p>参与制定优生优育检测国家标准</p>
<p>申报优生优育IgM/IgG检测文号</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('7','<p>取得三类40个文号</p>
<p>达安基因战略合作</p>
<p>呼吸道检测产品成功注册</p>
<p>专注POCT领域</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('8','<div>未来三年战略：</div>
<div>细分领域,致力于呼吸道病原体联检领导品牌</div>
<div>三网建设、四个重点</div>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('9','<p>引入行业资本</p>
<p>专家网络建设</p>
<p>海外技术合作</p>
<p>启动FDA注册</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('10','<p>仪器上市</p><p>平台建设</p><p>聚集儿童市场</p><p>新品申报</p>','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('11','<p>新冠抗体试剂首批获批并获得出口资质</p>
<p>新冠抗体试剂获欧盟CE认证并出口至海外多地</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('76','<p>关注微信公众号</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('13','<p>因在新型冠状肺炎疫情防控科研攻关工作中做出的特别贡献，英诺特于1月26日获得国家科技部发来的特别的一封感谢信，这是继2020年9月在国家抗击新冠肺炎疫情表彰大会上获得&ldquo;全国抗击新冠肺炎先进集体&rdquo;荣誉后，我司又获得的一项特别的荣誉，全体英诺特人为之自豪！这封特殊的感谢信，是国家相关部门对英诺特一年以来众多成绩的肯定，也是对我们接下来再创佳绩的殷切希望，英诺特人必定会继续努力，不负所托！</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('14','<p>2020年9月8日，英诺特获全国抗击新冠肺炎先进集体荣誉，在人民大会堂获得表彰</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('15','<p>英诺特在疫情期间响应&ldquo;疫情就是命令,防控就是责任,生命重于泰山&rdquo;的号召，快速反应，紧急抽调精兵强将，夜以继日展开科研攻关，并在短短数十日成功研制出新型冠状病毒（2019-nCoV）抗体检测试剂盒，通过国家药品监督管理局应急审批，成为全国首批获得新冠抗体检测试剂注册证的两家公司之一，极大助力新冠病毒的诊断与阻击工作，彰显了新冠阻击战中高科技企业的科技担当，为抗击疫情，护佑人民健康，做出了应有的贡献。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('16','<div>客户第一、专业创新、务实奋斗、团队协同</div>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe6c3;','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('17','<div>医疗诊断创新的中坚力量</div>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe668;','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('78','<p>sale@innovita.com.cn</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe908;','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('18','<div>检验随处可达，成就健康未来</div>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe66a;','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('19','<p>北京英诺特生物技术股份有限公司</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('20','<p>英诺特（唐山）生物技术有限公司</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('21','<p>地址：北京市丰台区海鹰路1号院6号楼1层2层</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe60a;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('22','<p>电话：010-83682249</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe969;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('23','<p>邮编：100070</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe684;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('24','<p>网址：www.innovita.com.cn</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe629;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('25','<p>邮箱：sale@innovita.com.cn</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe632;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('26','<p>地址：河北省迁安市高新技术产业开发区聚鑫街699号</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe60a;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('27','<p>电话：0315-7612828</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe969;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('28','<p>邮编：064400</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe684;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('29','<p>网址：www.innovita.com.cn</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe629;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('30','<p>邮箱：sale@innovita.com.cn</p>
','0','','0','10000','','0','','0','1','|0','','','','','&#xe632;','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('31','<p>新闻动态</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('32','<p>解决方案</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('33','<p>英诺特新型冠状病毒（2019-nCov）IgM/IgG抗体检测试剂盒（胶体金法），用于新冠病毒核酸检测阴性疑似病例的补充检测或疑似病例诊断中与核酸协同使用。有利于患者/疑似患者的早期分流和快速诊断。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('34','<p><img src=\"/uploadfile/2021/1217/20211217963999.png\" title=\"20211217963999.png\" alt=\"20211130122100181.png\"/></p>','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('35','<p>新型冠状病毒（2019-nCoV)IgMIgG抗体检测试剂盒（胶体金法）　</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('36','<p>英诺特呼吸道感染病原体检测方案，提供20项呼吸道感染病毒/非典型性病原体检测项目产品，适用于呼吸道感染门急诊/住院患者快检及筛查，有利于早期患者分流管理、精准治疗。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('37','<p style=\"text-align: center;\"><img alt=\"\" src=\"/uploadfile/2021/1130/20211130121758920.png\" style=\"width: 1114px; height: 430px;\" /></p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('38','<p>英诺特提供酶联免疫和胶体金法优生优育22项系列病原体血清学检测项目（联检卡、单检卡）产品。有助于孕妇和育龄期妇女孕前优生优育筛查。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('39','<div>英诺特优生备孕快速诊断方案提供排卵、早孕、精子三项快检项目产品</div>
<div>&nbsp;</div>
<div>▪ 促黄体生成素（LH）检测试剂盒（胶体金法）：用于定性检测人体尿液中促黄体生成素（LH），预测育龄妇女排卵时间；</div>
<div>▪ 人绒毛膜促性腺激素（HCG）检测试剂盒（胶体金法）：用于检测人体尿液中人绒毛膜促性腺激素（HCG），辅助诊断早期妊娠；</div>
<div>▪ 精子SP10蛋白检测试剂盒（胶体金法）：用于体外检测人精液中的精子SP10蛋白，而评估精液中精子浓度，辅助诊断男性不孕不育；</div>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('40','<p>英诺特病毒性肝炎检测方案，提供9项病毒性肝炎检测产品，用于病毒肝炎辅助诊断和疾病防控。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('41','<p>英诺特肠道病毒检测方案，提供肠道病毒71型IgM, IgG检测项目产品，有助于由肠道病毒71型所致手足口病疾病辅助诊断和疾病防控。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('42','<p>随着多年的发展，英诺特生物已经拥有较完善的服务网络，无论是一线销售、商务服务、市场支持，还是技术支持服务，均向客户提供者全方位的服务。让客户感觉到每个细节都做到很好，既放心又方便。</p>','0','','0','10000','','0','','0','1','|0','','','','','Perfect service system','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('43','<p>对客户负责制，承担所有工作，除了业务内容的配合外，还需及时对客户进行跟进和维护，收集客户的各种需求，并协调尽快解决。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('44','<p>收集客户的产品订单需求，及时完成订单流程，以最短的反应时间提供产品，必要时上门提供产品服务，以满足客户需求。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('45','<p>根据客户需求，提供全方位的学术支持和临床推广；协助客户解决临床需求及疑难问题；利用公司的强大的研发及科研实力协助客户达成科研研究、文章发表及项目申报等。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('46','<p>公司拥有一只专业的技术支持服务队伍，专业的技术人员都在本行业锤炼多年，能高效解决客户的各种技术问题</p><p>01、售前免费的产品演示：完成对意向客户的产品演示，确保客户对我们产品性能及操作流程全面了解，方便对我们产品的选择</p><p>02、售后免费的客户培训：根据客户情况制定最佳的培训计划，对客户进行理论及实验操作的培训，直至客户完全掌握操作为止</p><p>03、客户需求解决：各种途径收到的客户问题反馈，要求技术支持在4小时内响应，24小时内予以问题解决，如确实不能解决会提供解决方案，以满足临床样品的及时检测</p><p>04、主动售后服务：按照公司的规定，技术支持需定期主动上门免费对客户进行试剂的维护和服务，解决客户潜在技术或质量问</p>','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('47','<p>服务与支持</p>','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('48','<p>加入我们</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','');
INSERT INTO `bc_news_data` VALUES('49','<p>英诺特公司是一家以&ldquo;创新工作，享受生活&rdquo;为经营理念的生物技术公司。我们以通过创新的工作为客户创造最大价值，让客户更好地享受生活为宗旨，在不断满足客户需求的过程中，实现企业收益与成长。同时为员工实现个人梦想提供平台，让员工通过自身努力工作实现个人成长和收入提高，分享企业发展中的收益，过上更好的生活。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1201/20211201121209652.jpg\',
    \'alt\' => \'join1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1201/20211201121209452.jpg\',
    \'alt\' => \'join2\',
  ),
)');
INSERT INTO `bc_news_data` VALUES('50','<p>精彩图片</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1201/20211201123531748.jpg\',
    \'alt\' => \'join1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1201/20211201123531579.jpg\',
    \'alt\' => \'join2\',
  ),
)');
INSERT INTO `bc_news_data` VALUES('51','<p>七险一金</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('52','<p>节日福利</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('53','<p>项目奖金</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('54','<p>年终奖励</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('55','<p>绩效奖励</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('56','<p>定期体检</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('57','<p>产品图片</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('59','<p>　科技创造美好生活</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1215/20211215112443500.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('60','<p>　科技创造美好生活</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1215/20211215112416716.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('61','<div>快速：15-25分钟即可判读结果</div>
<div>方便：操作方便，无需设备</div>
<div>齐全：产品系列齐全（呼吸道、消化道、优生优育、单检/联检）</div>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('62','<div>敏感性、特异性更高</div>
<div>可搭配全自动染色机，操作更方便</div>
<div>病原体IgM多项联检，检测效率高</div>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('63','<div>价格成本适中</div>
<div>较高灵敏度、特异性</div>
<div>产品系列全（呼吸道、消化道、优生优育</div>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('64','<p>　该新型冠状病毒(2019-nCoV) 抗体检测试剂盒(胶体金法)，是国内首家IgM/IgG抗体联合检测试剂...</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1203/20211203010037876.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('65','<p>　英诺特呼吸道感染病原体检测方案，提供20项呼吸道感染病毒/非典型性病原体检测项目产品，适用于呼吸道感染门急诊/住院患者快检及筛查，有利于早期患者分流管理、精准治疗。</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1203/20211203010306216.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('66','<p>　英诺特提供酶联免疫和胶体金法优生优育22项系列病原体血清学检测项目（联检卡、单检卡）产品。有助于孕妇和育龄期妇女孕前优生优育筛查</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1203/20211203010626582.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('67','<p>英诺特优生备孕快速诊断方案提供排卵、早孕、精子三项快检项目产品、促黄体生成素（LH）检测试剂盒（胶体金法）：用于定性检测人体尿液中促黄体生成素（LH），预测育龄妇女排卵时间</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1203/20211203010700963.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('68','<p>英诺特病毒性肝炎检测方案，提供9项病毒性肝炎检测产品，用于病毒肝炎辅助诊断和疾病防控</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1203/20211203010737467.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('69','<p>英诺特肠道病毒检测方案，提供肠道病毒71型IgM, IgG检测项目产品，有助于由肠道病毒71型所致手足口病疾病辅助诊断和疾病防控</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1203/20211203010816869.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('70','<p>企业视频</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
  0 => 
  array (
    \'fileurl\' => \'/uploadfile/2021/1215/20211215032312781.mp4\',
    \'filename\' => \'bec1641dbb21015fd47257cdf3f4a893\',
  ),
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('71','<p>北京英诺特生物技术股份有限公司（连同其子公司合称&ldquo;英诺特&rdquo;，英文简称：INNOVITA）是专注于POCT体外诊断产品研发、生产、销售的生物技术公司，下设英诺特（唐山）生物技术有限公司等子公司</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('72','<p>公司创始年份</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('73','<p>技术平台</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('74','<p>国家发明专利项</p>
','0','','0','10000','','0','','0','1','|0','','','','','+','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('79','<p>版权所有&copy;2021　北京英诺特生物技术股份有限公司</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('80','<p>　京ICP备 10023771号-1</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('81','<p>法律声明</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('82','<p>联系我们　</p>
','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
INSERT INTO `bc_news_data` VALUES('85','<p>高新技术企业资质</p>','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','/uploadfile/2021/1217/20211217034554356.jpg','','array (
)');
INSERT INTO `bc_news_data` VALUES('86','<p>高新技术企业资质</p>','0','','0','10000','','0','','0','1','|0','','','','','','array (
)','','','array (
)');
