INSERT INTO `bc_prodcut_data` VALUES('1','<div>本试剂盒用于体外定性检测人血清、血浆、静脉全血样本中新型冠状病毒(2019-nCoV)IgM/IgG抗体。仅用作对新型冠状病毒核酸检测阴性疑似病例核酸检测协同使用，不能作为新型冠状病毒感染的肺炎确诊和排除的依据，不适用于一般人群的筛查。</div>
<div>15分钟即可快速判读结果；取样简单、操作方便、无需设备；IgM/IgG联合检测项目组合合理。</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023024622.jpg\',
    \'alt\' => \'侧-新冠卡片\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023024431.jpg\',
    \'alt\' => \'新冠卡片-拆开\',
  ),
)','array (
)','新冠病毒抗体联检','新冠系列','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('2','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清样本中呼吸道感染主要病原体的IgM抗体。可检的病原体包括:肺炎支原体，肺炎衣原体，甲型流感病毒，乙型流感病毒，副流感病毒1、2、3型，呼吸道合胞病毒，腺病毒，柯萨奇病毒B组和嗜肺军团菌血清1型。</p>
<p>方法学为临床认可的金标准，敏感性特异性更高，结果更准确；9项病原体检测组合同时检测，覆盖绝大部分常见感染，有利于节省时间和快速诊断；选择柯萨奇病毒B组项目，贴近临床，更加符合中国人群；搭配自动样本处理仪和自动判读仪，操作更方便，判读更精准</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208071136828.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208071136298.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','呼吸道病原体IgM九联检','呼吸道产品','间接免疫荧光法','20人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('3','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的肠道病毒71型IgM抗体。</p>
<p>该产品适用于肠道病毒71型感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208071936764.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','肠道病毒71型IgM检测','肝炎产品','酶联免疫法','48人份/盒，96人');
INSERT INTO `bc_prodcut_data` VALUES('4','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的肠道病毒71型IgG抗体。</p>
<p>该产品适用于肠道病毒71型感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208072051247.jpg\',
    \'alt\' => \'p1\',
  ),
)','array (
)','肠道病毒71型IgG检测','肝炎产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('5','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的戊型肝炎病毒IgM 抗体。</p>
<p>该产品适用于戊型肝炎病毒急性感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208073348232.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208073348657.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','戊肝病毒IgM检测','肝炎产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('6','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的戊型肝炎病毒IgG 抗体。</p>
<p>该产品适用于戊型肝炎病毒感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208073745160.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208073745721.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','戊肝病毒IgG检测','肝炎产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('7','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的甲型肝炎病毒IgM 抗体。</p>
<p>该产品适用于甲型肝炎病毒早期感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208074136133.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208074136534.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','甲肝病毒IgM检测','肝炎产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('8','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的甲型肝炎病毒IgG 抗体。</p>
<p>该产品适用于甲型肝炎病毒感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208074442786.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208074443618.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','甲肝病毒IgG检测','肝炎产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('9','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的庚型肝炎病毒IgG 抗体。</p>
<p>该产品适用于庚型肝炎病毒感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208074755333.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208074755612.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','庚肝病毒IgG检测','肝炎产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('10','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的丁型肝炎病毒IgM 抗体。</p>
<p>该产品适用于丁型肝炎病毒急性感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208075000388.jpg\',
    \'alt\' => \'p1\',
  ),
)','array (
)','丁肝病毒IgM检测','肝炎产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('11','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的丁型肝炎病毒IgG 抗体。</p>
<p>该产品适用于丁型肝炎病毒感染的辅助诊断</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208075250615.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208075250271.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','丁肝病毒IgG检测','肝炎产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('12','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的麻疹病毒IgM 抗体。</p>
<p>该产品适用于麻疹病毒感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208075933818.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208075933583.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','麻疹病毒IgM检测','呼吸道产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('13','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的麻疹病毒IgG 抗体。</p>
<p>该产品适用于麻疹病毒感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208080113976.jpg\',
    \'alt\' => \'p1\',
  ),
)','array (
)','麻疹病毒IgG检测','呼吸道产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('14','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的肺炎支原体IgM 抗体。</p>
<p>该产品适用于肺炎支原体急性感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208080254552.jpg\',
    \'alt\' => \'p1\',
  ),
)','array (
)','肺炎支原体IgM检测','呼吸道产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('15','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的戊型肝炎病毒IgM抗体。</p>
<p>该产品适用于戊型肝炎病毒急性感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213050940368.jpg\',
    \'alt\' => \'戊肝IgM卡片-拆开\',
  ),
)','array (
)','戊肝病毒IgM检测','肝炎产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('16','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的甲型肝炎病毒IgM抗体。</p>
<p>该产品适用于甲型肝炎病毒急性感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213010734895.jpg\',
    \'alt\' => \'甲肝IgM卡片-拆开\',
  ),
)','array (
)','甲肝病毒IgM检测','肝炎产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('17','<p>产品描述：</p>
<p>该产品用于定性检测人血清或血浆中的巨细胞病毒IgM抗体。</p>
<p>该产品适用于巨细胞病毒早期感染的辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208085653807.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208085654589.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','巨细胞病毒IgM检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('18','<p>产品描述：</p>
<p>该产品用于定性检测人血清或血浆中的巨细胞病毒IgG抗体。</p>
<p>该产品适用于巨细胞病毒感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208085941926.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208085941547.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','巨细胞病毒IgG检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('19','<p>产品描述：</p>
<p>该产品用于定性检测人血清或血浆中的弓形虫IgM抗体。</p>
<p>该产品适用于弓形虫早期感染的辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208090246111.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208090246431.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','弓形虫IgM检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('20','<p>产品描述：</p>
<p>该产品用于定性检测人血清或血浆中的弓形虫IgG抗体。</p>
<p>该产品适用于弓形虫感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208090809974.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208090809665.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','弓形虫IgG检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('21','<p>产品描述：</p>
<p>该产品用于定性检测人血清或血浆中的风疹病毒IgM抗体。</p>
<p>该产品适用于风疹病毒感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208091046915.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208091046322.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','风疹病毒IgM检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('22','<p>产品描述：</p>
<p>该产品用于定性检测人血清或血浆中的风疹病毒IgG抗体。</p>
<p>该产品适用于风疹病毒感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208091336795.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208091337849.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','风疹病毒IgG检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('23','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的单纯疱疹病毒I型IgM抗体。</p>
<p>该产品适用于单纯疱疹病毒I型感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208091646502.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208091646638.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','单纯疱疹病毒I型IgM检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('24','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的单纯疱疹病毒I型IgG抗体。</p>
<p>该产品适用于单纯疱疹病毒I型感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208092910431.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208092910704.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','单纯疱疹病毒I型IgG检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('25','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的单纯疱疹病毒II型IgM抗体。</p>
<p>该产品适用于单纯疱疹病毒II型感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208093344883.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208093344849.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','单纯疱疹病毒II型IgM检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('26','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清或血浆中的单纯疱疹病毒II型IgG抗体。</p>
<p>该产品适用于单纯疱疹病毒II型感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208093619103.jpg\',
    \'alt\' => \'p1\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208093619290.jpg\',
    \'alt\' => \'p2\',
  ),
)','array (
)','单纯疱疹病毒II型IgG检测','优生产品','酶联免疫法','48人份/盒，96人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('27','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清中的解脲支原体IgG抗体。</p>
<p>该产品适用于解脲支原体感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208094335199.jpg\',
    \'alt\' => \'p1\',
  ),
)','array (
)','解脲支原体IgG检测','优生产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('28','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的沙眼衣原体IgM抗体。</p>
<p>适用于沙眼衣原体早期感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214085026734.jpg\',
    \'alt\' => \'沙眼IgM卡片-拆开\',
  ),
)','array (
)','沙眼衣原体IgM检测','优生产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('29','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的巨细胞病毒IgM抗体。</p>
<p>用于巨细胞病毒早期感染的辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
<div>&nbsp;</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214085007299.jpg\',
    \'alt\' => \'巨细胞IgM卡片-拆开\',
  ),
)','array (
)','巨细胞病毒IgM检测','优生产品','胶体金法','20人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('30','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的风疹病毒IgM抗体。</p>
<p>适用于风疹病毒近期感染的辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084944549.jpg\',
    \'alt\' => \'风疹IgM卡片-拆开\',
  ),
)','array (
)','风疹病毒IgM抗体检测','优生产品','胶体金法','20人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('31','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清中单纯疱疹病毒II型IgM抗体。</p>
<p>用于单纯疱疹病毒II型近期感染辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084907813.jpg\',
    \'alt\' => \'单疱2-IgM卡片-拆开\',
  ),
)','array (
)','单纯疱疹病毒Ⅱ型IgM检测','优生产品','胶体金法','20人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('32','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的巨细胞病毒IgM抗体、IgG抗体。</p>
<p>适用于巨细胞病毒感染的辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084833661.jpg\',
    \'alt\' => \'巨细胞GM卡片-拆开\',
  ),
)','array (
)','巨细胞病毒抗体联检','优生产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('33','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中弓形虫IgM抗体、IgG抗体。</p>
<p>适用于弓形虫感染的辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084801608.jpg\',
    \'alt\' => \'弓形虫GM卡片-拆开\',
  ),
)','array (
)','弓形虫抗体联检','优生产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('34','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的弓形虫IgM抗体。</p>
<p>适用于弓形虫早期感染的辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084736136.jpg\',
    \'alt\' => \'弓形虫IgM卡片-拆开\',
  ),
)','array (
)','弓形虫IgM检测','优生产品','胶体金法','20人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('35','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的风疹病毒IgM、IgG 抗体。</p>
<p>适用于风疹病毒（RV）感染的辅助诊断。特异性IgM 抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084710562.jpg\',
    \'alt\' => \'风疹GM卡片-拆开\',
  ),
)','array (
)','风疹病毒抗体联检','优生产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('36','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中单纯疱疹病毒II 型IgM 抗体、IgG抗体。</p>
<p>适用于单纯疱疹病毒II 型感染的辅助诊断。特异性IgM 抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084551289.jpg\',
    \'alt\' => \'单疱2-GM卡片\',
  ),
)','array (
)','单纯疱疹病毒Ⅱ型抗体联检','优生产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('37','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清样本中的单纯疱疹病毒Ⅰ型IgM 和IgG抗体。该产品适用于单纯疱疹病毒Ⅰ型感染的辅助诊断。</p>
<p>本产品不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084530918.jpg\',
    \'alt\' => \'单疱1-GM卡片-拆开\',
  ),
)','array (
)','单纯疱疹病毒Ⅰ型抗体联检','优生产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('38','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清中的弓形虫IgM和IgG抗体、巨细胞病毒IgM和IgG抗体、风疹病毒IgG抗体。</p>
<p>该产品适用于弓形虫、巨细胞病毒和风疹病毒的感染辅助诊断。特异性IgM抗体检测不得用于无症状人群的产前筛查，不得将本试剂的检测结果单独作为终止妊娠的依据。</p>
<p>25分钟即可判读结果；取样简单，操作方便，无需设备； IgM/IgG抗体同时检测结果更精准，临床常见三项病原体联检效率更高。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1214/20211214084507405.jpg\',
    \'alt\' => \'优生5联卡片-拆开\',
  ),
)','array (
)','弓形虫/巨细胞病毒/风疹病毒抗体联检','优生产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('39','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清样本中的腺病毒IgM 抗体。</p>
<p>该产品适用于腺病毒急性感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023838714.jpg\',
    \'alt\' => \'腺病毒IgM卡片-拆开\',
  ),
)','array (
)','腺病毒IgM检测','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('40','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清样本中的柯萨奇病毒B 组IgG抗体。</p>
<p>该产品适用于柯萨奇病毒B组感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1208/20211208104149772.jpg\',
    \'alt\' => \'p1\',
  ),
)','array (
)','柯萨奇病毒B组IgG检测','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('41','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清样本中的腮腺炎病毒IgM 抗体。</p>
<p>该产品适用于腮腺炎病毒急性感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023804314.jpg\',
    \'alt\' => \'腺病毒IgM卡片-拆开\',
  ),
)','array (
)','腮腺炎病毒IgM检测','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('42','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清样本中的人细小病毒B19 IgM 抗体。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023705556.jpg\',
    \'alt\' => \'人细小IgM卡片-拆开\',
  ),
)','array (
)','人细小病毒B19IgM检测','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('43','<p>产品描述：</p>
<p>该产品用于体外定性检测人血清样本中的柯萨奇病毒B 组IgM 抗体。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023740231.jpg\',
    \'alt\' => \'柯萨奇IgM卡片-拆开\',
  ),
)','array (
)','柯萨奇病毒B组IgM检测','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('44','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清样本中的结核分枝杆菌38-16KD抗体。用于结核病的临床辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023639109.jpg\',
    \'alt\' => \'结核抗体卡片-拆开\',
  ),
)','array (
)','结核分枝杆菌抗体检测','呼吸道产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('45','<div>产品描述：</div>
<div>该产品盒用于体外定性检测人血清样本中的呼吸道合胞病毒IgM抗体。</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023612326.jpg\',
    \'alt\' => \'合胞IgM卡片-拆开\',
  ),
)','array (
)','呼吸道合胞病毒IgM检测','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('46','<p>产品描述：</p>
<p>本试剂盒用于体外定性检测人血清样本中的肺炎支原体抗体。</p>
<p>本产品适用于肺炎支原体感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023552591.jpg\',
    \'alt\' => \'肺支总抗卡片-拆开\',
  ),
)','array (
)','肺炎支原体抗体检测','呼吸道产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('47','<p>产品描述：</p>
<p>本试剂盒用于定性检测人血清或全血样本中的肺炎支原体IgM抗体。</p>
<p>适用于肺炎支原体急性感染的辅助诊断。</p>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023533605.jpg\',
    \'alt\' => \'肺支IgM卡片-拆开\',
  ),
)','array (
)','肺炎支原体IgM检测','呼吸道产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('48','<div>产品描述：</div>
<div>本产品用于体外定性检测人血清或静脉全血样本中的肺炎衣原体IgM抗体。</div>
<div>本产品适用于肺炎衣原体早期感染的辅助诊断。</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023509549.jpg\',
    \'alt\' => \'肺衣IgM卡片-拆开\',
  ),
)','array (
)','肺炎衣原体IgM检测','呼吸道产品','胶体金法','25人份/盒，50人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('49','<div>产品描述：</div>
<div>该产品用于体外定性检测人血清样本中的肺炎衣原体IgG抗体。</div>
<div>该产品适用于肺炎衣原体感染的辅助诊断。&nbsp;</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023444259.jpg\',
    \'alt\' => \'肺衣IgG卡片-拆开\',
  ),
)','array (
)','肺炎衣原体IgG检测','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('50','<div>产品描述：</div>
<div>该产品用于体外定性检测人血清中的麻疹病毒IgG 抗体、风疹病毒IgG 抗体、腮腺炎病毒IgG 抗体。</div>
<div>25分钟即可判读结果；全血、血清样本均可，取样简单，操作方便，无需设备；血液取样患者接受度高。</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213034006802.jpg\',
    \'alt\' => \'麻风腮卡片-拆开\',
  ),
)','array (
)','麻风腮病毒IgG三联检测','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('51','<div>产品描述：</div>
<div>该产品用于体外定性检测人血清中的呼吸道合胞病毒IgM 抗体、人细小病毒B19IgM 抗体、柯萨奇病毒B 组IgM 抗体、腺病毒IgM 抗体、腮腺炎病毒IgM 抗体。</div>
<div>25分钟即可判读结果；取样简单，操作方便，无需设备；选择儿童常见、传染性高、易发展为重症的病原体组合；相对咽拭子等样本，血液取样患者接受度高。</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213033517966.jpg\',
    \'alt\' => \'血清5联卡片-拆开\',
  ),
)','array (
)','血清呼吸道病毒IgM五联检','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('52','<div>产品描述：</div>
<div>该产品用于体外定性检测人血清或全血样本中流感病毒A 型IgM 抗体、流感病毒B 型IgM 抗体、副流感病毒IgM 抗体。</div>
<div>15-25分钟即可判读结果；全血（末梢血）、血清样本均可，操作方便，无需设备；相对咽拭子等样本，血液取样患者接受度高。</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023314660.jpg\',
    \'alt\' => \'流感3联卡片\',
  ),
  1 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023315708.jpg\',
    \'alt\' => \'流感3联卡片-拆开\',
  ),
)','array (
)','流感IgM三联检','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
INSERT INTO `bc_prodcut_data` VALUES('53','<div>产品描述：</div>
<div>本产品用于体外定性检测人血清或全血样本中肺炎支原体IgM抗体、肺炎衣原体IgM抗体、呼吸道合胞病毒IgM抗体、腺病毒IgM抗体、柯萨奇病毒B组IgM抗体。</div>
<div>15-25分钟即可判读结果；全血（末梢血）、血清样本均可，操作方便，无需设备；选取中国人群最常见的呼吸道感染病原体，项目组合合理；相对咽拭子等样本，血液取样患者接受度高。</div>
','0','','0','0','','0','1','','array (
  0 => 
  array (
    \'url\' => \'/uploadfile/2021/1213/20211213023059654.jpg\',
    \'alt\' => \'全血5联-20T卡片-卡片\',
  ),
)','array (
)','全血呼吸道病原体IgM五联检','呼吸道产品','胶体金法','20人份/盒，40人份/盒');
